[
  "halo",
  "hai",
  "hi",
  "hello",
  "permisi",
  "assalamualaikum",
  "selamat",
  "pagi",
  "siang",
  "sore",
  "malam",
  "dadah",
  "bye",
  "terima",
  "kasih",
  "makasih",
  "thanks",
  "ok",
  "sampai",
  "jumpa",
  "apa",
  "itu",
  "psti",
  "lab",
  "tentang",
  "ngapain",
  "aja",
  "fungsi",
  "fasilitas",
  "saja",
  "isi",
  "alat",
  "di",
  "punya",
  "perangkat",
  "ada",
  "dalam",
  "sih",
  "isinya",
  "buka",
  "jam",
  "berapa",
  "operasional",
  "kapan",
  "tutup",
  "cara",
  "reservasi",
  "gimana",
  "booking",
  "bisa",
  "ga",
  "mau",
  "pakai",
  "daftar",
  "aturan",
  "tata",
  "tertib",
  "peraturan",
  "boleh",
  "yang",
  "tidak",
  "kirakira",
  "project",
  "contoh",
  "hasil",
  "karya",
  "inovasi",
  "hubungannya",
  "dengan",
  "mahasiswa",
  "reka",
  "anak",
  "kenapa",
  "bergabung",
  "nya",
  "semua",
  "siapa",
  "menjadi",
  "beasiswa",
  "jadi",
  "masuk",
  "dapet",
  "tahun",
  "2024",
  "angkatan",
  "24",
  "kenalin",
  "anakanak",
  "dong",
  "2025",
  "25",
  "caranya",
  "dapetin",
  "nanya",
  "dapetinnya",
  "aku",
  "dimana",
  "lokasi",
  "gedung",
  "lantai",
  "arah",
  "ke",
  "ubl",
  "tempat",
  "letaknya",
  "kampus",
  "mana",
  "buat",
  "harus",
  "izin",
  "bebas",
  "syarat",
  "perlu",
  "surat",
  "luar",
  "umum",
  "alumni",
  "bawa",
  "akses",
  "terbuka",
  "kontak",
  "admin",
  "hubungi",
  "nomor",
  "dihubungi",
  "promet",
  "jelaskan",
  "adalah",
  "pengertian",
  "kegunaan",
  "sistem",
  "kerja",
  "bekerja",
  "bagaimana",
  "mendeteksi",
  "kebakaran",
  "teknologi",
  "digunakan",
  "menggunakan",
  "berbasis",
  "apakah",
  "iot",
  "keunggulan",
  "kelebihan",
  "manfaat",
  "scan",
  "go",
  "aplikasi",
  "absensi",
  "apik",
  "aqua",
  "secure",
  "untuk",
  "embunin",
  "smart",
  "parking",
  "monitoring",
  "parkir",
  "pintar",
  "smp",
  "sma",
  "bodhisattva",
  "roblox",
  "digital",
  "twin",
  "game",
  "visualisasi",
  "sekolah",
  "skill",
  "dikembangkan",
  "belajar",
  "mendukung",
  "kemampuan",
  "rekomendasi",
  "film",
  "horor",
  "serem",
  "anime",
  "bagus",
  "drakor",
  "terbaru",
  "lagu",
  "enak",
  "didengar",
  "spotify",
  "premium"
]